Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: Well. I suppose this concludes negotiations.
pl: No cóż. Skoro tak, to zdaje się, że nasze negocjacje właśnie dobiegły końca.

source: Well...looks like it's time.
pl: Cóż... Wygląda na to, że nadszedł czas.

source: Well? What do you think?
pl: I? Co myślicie?

source: Well? What think you of Father Servo now?
pl: No i? Co TERAZ myślicie o Ojcu Servo?

source: Well? Would you like to see Father Servo's new modification in action?
pl: I jak? Chcecie zobaczyć nowe modyfikacje Ojca Servo w akcji?

source: Well? You up for it?
pl: To jak? Wchodzisz w to?

source: Welp, I guess there's nothing else to do but examine the surrounding memory space. </page>
pl: Cóż, chyba nie pozostaje mi nic innego, jak zbadać otaczającą mnie przestrzeń pamięci. </page>

source: Welp, looks like I'll be working through the night again today...
pl: Cóż, wygląda na to, że znowu będę musiał pracować całą noc...

source: Welp, nothing for it! Better just concentrate on the task at hand, right?
pl: Cóż, nic to nie da! Lepiej się skoncentruj na przydzielonym zadaniu, jasne?

source: Wh-What's going on?
pl: Co... Co się dzieje?

source: Wh-what's going on!?
pl: C-co się dzieje?

source: Wh-where am I...?
pl: G-gdzie ja jestem...?

source: Wha!?
pl: Co?

source: Wha...
pl: Co...

source: Whaaa? Listen, you didn't say anything about bri—
pl: Coooo? Słuchaj, nie mówiłeś nic o przynosz...

source: Whaaaa!? Oh, come on! I'm begging you!
pl: Coooo?! No weź daj spokój! Błagam!

source: What I mean is...
pl: Chodzi mi o to...

source: What I mean to say is,
pl: Chcę powiedzieć, że

source: What IS this?
pl: Co to JEST?

source: What a beautiful sound...I could listen to this all day...
pl: Jakie to piękne brzemienie... mogłabym tego słuchać cały dzień…

source: What a strange machine...
pl: Ale dziwna ta maszyna...

source: What a weird flower...
pl: Co za dziwny kwiat...

source: What about you?
pl: Co z tobą?

source: What am I doing? I am analyzing data.
pl: Co robię? Analizuję dane.

source: What an odd flower...
pl: Jaki dziwny kwiat...

source: What are these machines doing talking about gods?
pl: Dlaczego te maszyny w ogóle mówią o bogach?

source: What are they doing here?
pl: Co one tu robią?

source: What are those?
pl: Co to jest?

source: What are you DOING, you worthless sack of metal!?
pl: Co ty WYPRAWIASZ, ty bezwartościowa kupo metalu?!

source: What are you doing here!?
pl: Co wy tu robicie?!

source: What are you doing here?
pl: Co wy tu robicie?

source: What are you doing?
pl: Co ty robisz?

source: What are you doing? Deploy!
pl: Co ty robisz? Ruszaj do akcji!

source: What are you doing? Get back to the mission immediately!
pl: Co tu robicie? Natychmiast wracajcie do misji!

source: What are you guys still doing here? You should have made planetfall already! Come on, don't make me report you!
pl: Co wy tu jeszcze robicie? Powinniście już dawno być na Ziemi! No dalej, nie zmuszajcie mnie do raportowania na was!

source: What are you talking about?
pl: O czym ty mówisz?

source: What are you thinking!? Have your circuits failed you!?
pl: O czym ty w ogóle myślisz?! Czy wasze obwody zostały uszkodzone?!

source: What can I help you with?
pl: Jak mogę ci pomóc?

source: What client? What the hell's going on here?
pl: Jakiej zleceniodwaczyni? O co tu, do cholery, chodzi?

source: What could possibly be worth this much effort?
pl: Co może być warte tyle wysiłku?

source: What did I just say?
pl: Co ja przed chwilą powiedziałam?

source: What did we ever do to you!?
pl: Co myśmy wam zrobili!?

source: What did...we ever do...
pl: Co my... takiego zrobiliśmy...

source: What do I do?<bt_wait> What the hell do I DO!? </page>
pl: Co zrobić?<bt_wait> Co do cholery zrobić?! </page>

source: What do levels mean?
pl: Co oznaczają poziomy?

source: What do these units do?
pl: Jaka jest funkcja tych jednostek?

source: What do we do? There's too many!
pl: Co robimy? Jest ich zbyt wielu!

source: What do you know? You don't know anything at all about us!
pl: Ale co ty możesz wiedzieć? Niczego o nas nie wiesz!

source: What do you mean, "rough"?
pl: W jakim sensie „ciężkiej”?

source: What do you mean, I can't head out yet? Find the problem and fix it already!
pl: Jak to, nie mogę jeszcze wyruszać? Znajdź problem i go napraw w tej chwili!

source: What do you mean?
pl: O co ci chodzi?

source: What do you need?
pl: Czego potrzebujesz?

source: What do you say?
pl: Co wy na to?

source: What do you suppose that mail was about?
pl: Co może znaczyć ta wiadomość?

source: What do you think we should do, A2?
pl: Co, twoim zdaniem, powinienem zrobić, A2?

source: What do you think will happen to us androids once they finally come back?
pl: Jak myślicie, co stanie się z nami, androidami, kiedy oni wreszcie wrócą?

source: What do you think?
pl: Co o tym myślisz?

source: What do you want to focus on?
pl: Na czym mam się skupić?

source: What do you want?
pl: Czego chcesz?!

source: What does "dying" mean?
pl: Co to znaczy „umrzeć”?

source: What happened here, Emil?
pl: Co się tutaj wydarzyło, Emilu?

source: What happened here?
pl: Co tu się stało?

source: What happened is, my friend who was with me on this mission was killed, and...
pl: Moja przyjaciółka, która była ze mną na misji, została zabita i...

source: What happened on those travels?
pl: Co się stało podczas tych podróży?

source: What happened to all of you?
pl: Co się z wami wszystkimi stało?

source: What happened to everyone?
pl: Co się stało z nimi wszystkimi?

source: What happened to her body?
pl: Nie wiesz może, co się mogło stać z jej ciałem?

source: What happened to the YoRHa unit this belonged to?
pl: Co się stało z jednostką YoRHa, do której należał ten pod?

source: What happened to the woman who was with you?
pl: Co się stało z kobietą, która była z tobą?

source: What happened to you? Were you hurt?
pl: Co ci się stało? Coś cię boli?

source: What happened!?
pl: Co się stało?!

source: What happened!? ...Oh, and don't worry—I'm protecting this place.
pl: Co się stało?! A, i nie martw się. Ja tu wszystko zabezpieczam.

source: What happened? Where is my child?
pl: Co się stało? Gdzie moje dziecko?

source: What have I been fighting for?<bt_wait> Who have I been <i>living</i> for?<bt_wait>
pl: Dlaczego walczyłem?<bt_wait> Dla kogo <i>żyłem</i>?<bt_wait>

source: What if I forget everything? My memories? My self? My...<bt_wait>
pl: A co, jeśli wszystko zapomnę? Moje wspomnienia? Siebie samego? Moje...<bt_wait>

source: What if my weapons are just making my friends die all the faster?
pl: A co, jeśli to przez moją broń, moi przyjaciele giną wcześniej...?

source: What if you get cornered?
pl: Co będzie, gdy zapędzisz się w róg?

source: What in the goddamn...?
pl: Co do cholery...?

source: What in the world...?
pl: Co do...?

source: What is "night"?
pl: Czym jest „noc”?

source: What is THAT!?
pl: Co TO jest?!

source: What is it that separates machines from androids like us?
pl: Czym, tak naprawdę, różnią się maszyny od androidów takich jak my?

source: What is it?
pl: Czego chcesz?

source: What is this place?
pl: Co to za miejsce?

source: What is this?
pl: Co to jest?

source: What is with these guys...
pl: Co jest z tymi maszynami...

source: What is...that?
pl: Co to... jest?

source: What kind of machine tries to avenge its family?
pl: Jaka maszyna próbuje pomścić swoją rodzinę?

source: What kind of weapons?
pl: Broń? Jakiego rodzaju?

source: What now!?
pl: Co teraz?

source: What of you, A2?
pl: A co z tobą, A2?

source: What on earth was that?
pl: Co to do diaska było?

source: What on...? If it's that big, we should be able to see it...
pl: Co do...? Jeśli jest taki wielki, to powinniśmy go widzieć...

source: What path will you take? It's up to you to decide.
pl: Którą ścieżkę wybierzesz? Decyzja należy do ciebie.

source: What say we go stock up over there?
pl: Co powiesz na to, aby się zaopatrzyć tutaj?

source: What say you? Might you be willing to loosen your purse strings and aid me with the meager sum of 100,000 G?
pl: Co wy na to? Bylibyście skłonni zajrzeć głębiej do kieszeni, aby wesprzeć mnie skromną sumą 100 000 G?

source: What scares me is the fact that I've grown used to seeing those I care about die all around me.
pl: To co mnie przeraża najbardziej, to fakt, że przywykłem do patrzenia, jak moi bliscy umierają.

source: What should I do if I die?
pl: Co mam zrobić, jak umrę?

source: What should we do today?
pl: W co powinniśmy się dzisiaj pobawić?

source: What should we play next?
pl: W co się teraz pobawić?

source: What the heck is going on around here?
pl: Co tu się dzieje, do cholery?

source: What the heck was all that about?
pl: Co to wszystko miało właściwie znaczyć?

source: What the heck was that?
pl: Co to do jasnej ciasnej było?

source: What the heck was up with that guy anyway?
pl: O co, tak w ogóle, chodziło temu gościowi?

source: What the heck were those guys?
pl: Kim oni właściwie są?

source: What the heck?
pl: Co jest?

source: What the hell is going on!?
pl: Co się, do cholery, dzieje?!

source: What the hell is that huge thing?
pl: Czym do cholery jest ta ogromna rzecz?

source: What the hell is that!?
pl: Do jasnej cholery, co to jest?!

source: What the hell is this thing going on about?
pl: Tak w ogóle, to o czym to coś gada?

source: What the hell just happened?
pl: Co do jasnej cholery właśnie się wydarzyło?

source: What the hell was that?
pl: Co to do cholery było?

source: What the hell were those guys?
pl: Kim oni są?

source: What the hell's going on here!?
pl: Co do jasnej cholery, się tu dzieje?!

source: What the hell, you can't even beat a broken-ass piece of junk like that!? Loser!
pl: Co do diabła, nie potrafisz pokonać nawet takiego niedorobionego złomu?! Cienias!

source: What the hell?
pl: Co jest, do cholery?

source: What the!?
pl: Co do...?!

source: What the....
pl: Co do...

source: What the...?
pl: Co do...?

source: What the? What's happening!?
pl: Co do...? Co się dzieje?!

source: What the—!?
pl: Co do...?!

source: What was all that about?
pl: Co to było?

source: What was it going on about then?
pl: To co się tu, w takim razie, dzieje?

source: What was it you needed again? Tree sap?
pl: To czego potrzebujecie? Zdaje się, że żywicy, tak?

source: What was that mail about?
pl: O co chodzi w tej wiadomości?

source: What was that?
pl: Co to było?

source: What was with that thing?
pl: Co to właściwie było?

source: What would you like advice on?
pl: W czym ci doradzić?

source: What would you like to ask about?
pl: O co chcesz spytać?

source: What would you like to buy?
pl: Co chcesz kupić?

source: What you see in front of you...is your enemy.
pl: To, co widzisz przed sobą... to twój wróg.

source: What you're playing now is a mere game.
pl: Grasz tylko w grę.

source: What!?
pl: Co?!

source: What's "soil"?
pl: Co to jest „gleba”?

source: What's a barrier doing here...?
pl: Co ta bariera tu robi...?

source: What's a black box?
pl: Co to jest czarna skrzynka?

source: What's a kingdom?
pl: Co to jest "Królestwo"?

source: What's all that noise outside the village?
pl: Co to za hałas, dobiegający spoza wioski?

source: What's all this about?
pl: O co w tym wszystkim chodzi?

source: What's all this junk?
pl: Co to za graty?

source: What's an access point?
pl: Co to jest punkt dostępu?

source: What's going on here?
pl: Co tu się dzieje?

source: What's going on!?
pl: Co się dzieje?!

source: What's going on?
pl: Co się dzieje?

source: What's going on? You seem pretty low, even by machine standards.
pl: Co się dzieje? Zdajesz się być wyjątkowo smutny, nawet jak na standardy maszyn.

source: What's going to happen to 9S?
pl: Co stanie się z 9S?

source: What's happening!?
pl: Co się dzieje?!

source: What's happening?
pl: Co się dzieje?

source: What's in it for us?
pl: Co będziemy z tego mieć?

source: What's it for?
pl: Do czego służy?

source: What's it saying?
pl: Co one mówią?

source: What's more,
pl: Co więcej,

source: What's our status?
pl: Jaki jest nasz status?

source: What's so amazing about this <SARU_JAN> guy?
pl: Co jest takiego niezwykłego w tym <SARU_JAN>u?

source: What's so funny?
pl: Co cię tak rozbawiło?

source: What's that noise?
pl: Co to za hałas?

source: What's that racket outside?
pl: Co to za wrzawa na zewnątrz?

source: What's that?
pl: Co to jest?

source: What's that? You highly doubt it!?
pl: Co takiego? Mocno w to wątpisz?!

source: What's the currency in this world?
pl: Jaka jest waluta w tym świecie?

source: What's the data?
pl: Jakie informacje zawierają te dane?

source: What's the hurry?
pl: Skąd ten pośpiech?

source: What's the point of all this heavy security?
pl: Jaki jest sens stosowania tej całej ścisłej ochrony?

source: What's the point of all this? And what's he even getting out of it?
pl: Jaki jest sens tego wszystkiego? I co on właściwie z tego ma?

source: What's the point of living...?
pl: Jaki jest sens życia...?

source: What's the purpose of this structure?
pl: Do czego służy ta struktura?

source: What's the resource it's transporting?
pl: Jakiego rodzaju zasoby może transportować?

source: What's this about?
pl: Co masz na myśli?

source: What's this?
pl: Co to jest?

source: What's this? Says "ledger" on it... Oh well, more junk for the Operator!
pl: Co to jest? Jakaś książka opisana słowami „budżet domowy”... Nieważne. To kolejna rzecz, która trafi do Operatorki!

source: What's this? Some kind of crystal?
pl: Co to jest? Jakiś rodzaj kryształu?

source: What's up with this place?
pl: O co chodzi z tym miejscem?

source: What's with the corpses?
pl: O co chodzi z tymi ciałami?

source: What's with the crazy shape?
pl: O co chodzi z tym dziwnym kształtem?

source: What's with the weird mail?
pl: O co chodzi z tą dziwną wiadomością?

source: What's with the weird-looking outfits?
pl: O co chodzi z tymi dziwnymi strojami?

source: What's wrong, Anemone?
pl: Coś się stało, Anemono?

source: What's wrong?
pl: Coś się stało?

source: What's wrong? Is something wrong? There is, isn't there? Don't be shy you can tell me and I'll support you as best I can even though
pl: Coś nie tak? Coś się stało? Widzę, że tak, prawda? Nie wstydź się, możesz mi powiedzieć, ja będę cię wspierać najlepiej jak tylko mogę...

source: What's your problem? Get outta my face before I rearrange yours!
pl: Jaki masz problem? Zejdź sprzed mojej twarzy, nim ja przestawię twoją!

source: What's your status!?
pl: Jaki jest twój status?!

source: What's...this barrier?
pl: Co to... za bariera?

source: What, like a diary?
pl: Coś jak pamiętnik?

source: What, me?
pl: Co...? Ja?

source: What, really?
pl: Co...? Serio?

source: What, this? No, a girlfriend of mine gave it to me.
pl: Co? Ten kaptur? Nie, to prezent od mojej partnerki.

source: What, ya godda problem with the way I talk?
pl: Co, obcy ma problem z tym jak mówię?

source: What, you don't even have any money on you!?
pl: Co, nie masz przy sobie pieniędzy?!

source: What?
pl: Co?

source: What? Do you...want to play with me?
pl: Co? Ty chcesz... pobawić się ze mną?

source: What? Hey! I didn't agree to help!
pl: Co? Hej! Nie wyraziłem zgody na pomoc!

source: What? How? They're supposed to be weakened...
pl: Co? Ale jak to? Przecież powinny być osłabione...

source: What? No.
pl: Co takiego? Aboslutnie nie zamierzam!

source: What? Not interested?
pl: No co? Nie jesteś zainteresowana?

source: What? Operator, I don't understand—
pl: Co? Operatorko, nie rozumiem...

source: What? That delivery guy? Yeah, he was here.
pl: Co? Gość od przesyłek? Tak, był tutaj.

source: What? That must be your imagination.
pl: Co? To musi być twoja wyobraźnia.

source: What? What are you looking at me like that for?
pl: Co? Dlaczego tak na mnie patrzysz?

source: What? You feel like giving me those plug-in chips now?
pl: Co? Jednak chcesz dać mi te czipy?

source: Whatever, we don't need your holier-than-thou attitude. Get outta here.
pl: Nieważne, nie potrzebuję tego twojego świętoszkowatego nastawienia. Wynocha.

source: Whatever.
pl: Nieważne.

source: Wheel Click
pl: Środkowy p. myszy

source: Wheel ↑
pl: Kółko myszy ↑

source: Wheel ↑↓
pl: Kółko myszy ↑↓

source: Wheel ↓
pl: Kółko myszy ↓

source: When I do, perhaps you'd be willing to join me?
pl: A kiedy to zrobię, może będziesz chciała mi towarzyszyć?

source: When I drink... Well, it's not always a good thing. Let's leave it at that.
pl: Kiedy piję... To... no cóż... nie zawsze dobrze się to kończy. Lepiej zostawmy ten temat.

source: When I think about his wanton sadism, it makes me... Oooooooh.
pl: Kiedy pomyślę o tym lubieżnym sadyźmie, to sprawia, że... Ooooooch.

source: When I think back on how competitive I was before, it seems so very ugly.
pl: Teraz, patrząc na to, jak bardzo zależało mi na rywalizacji, wydaje mi się, że byłem naprawdę samolubnym prostakiem.

source: When I was close, I hurt him. Yet being distant hurt him more.
pl: Krzywdziłam go, gdy był blisko. Ale jeszcze bardziej krzywdziłam go, gdy byłam daleko.

source: When I was first assigned to Project Gestalt, I was over the moon with pride.<bt_wait> But now, my chest hurts just to think about it. If it were to fail... </page>
pl: Kiedy pierwszy raz przypisano mnie do Projektu Gestalt, byłam przepełniona dumą.<bt_wait> Ale teraz boli mnie serce, kiedy o tym myślę. Jeśli nam się nie powiedzie... </page>

source: When I woke up this morning, I'd lost another torso.
pl: Gdy obudziłem się rano, brakowało mi kolejnego torsu.

source: When I'm done with this, I need to arrange the supplies, then contact the ground troops, and then...
pl: Kiedy z tym skończę, muszę zorganizować zapasy, potem skontaktować się z oddziałami na powierzchni, a potem...

source: When did I start giving them names?<bt_wait> When did I decide I simply couldn't endure it any longer? </page>
pl: Kiedy zaczęłam dawać im imiona?<bt_wait> Kiedy uznałam, że już nie jestem w stanie tego znieść? </page>

source: When do you think you'll be willing to call me "Nines"?
pl: Jak myślisz, kiedy będziesz chciała nazywać mnie „Nines”?

source: When supplies are low, providers from each area send us what we need and leave it for us to manage.
pl: Kiedy zapasy się kończą, dostawcy z różnych rejonów wysyłają nam to, czego potrzebujemy, a my zajmujemy się ich rozdzielaniem.

source: When that day comes...I'm all for it.
pl: Kiedy nadejdzie ten dzień... będę na to gotowa.

source: When that happened, it was like looking out of one of the Bunker's windows.
pl: Kiedy to się działo, przypominało to widok z okna Bunkra.

source: When the hawk was fully healed, it knew it was time to leave the forest. But before flying away, it promised the songbird it would one day return. In turn, the songbird gave the hawk one of its shining feathers as a token of friendship.
pl: Kiedy jastrząb odzyskał pełnię sił, wiedział, że naszedł czas, by opuścić las. Ale zanim odleciał, obiecał słowikowi, że kiedyś powróci. W zamian, na dowód przyjaźni, słowik dał jastrzębiowi jedno ze swoich lśniących piór.

source: When the war against the aliens started, I decided to strengthen that weapon by creating copies of myself.
pl: Kiedy rozpoczęła się wojna przeciwko kosmitom, postanowiłem wzmocnić tę broń, tworząc kopie samego siebie.

source: When there's a connection icon displayed on the top right of your screen, you can go to the System Menu and quick save.
pl: Jeśli wyświetla się ikona połączenia w prawym górnym rogu ekranu, możesz przejść do menu systemowego i wykonać szybki zapis.

source: When told of 11B's escape plan, 16D mockingly recalls how hideously strict 11B had been with her. Now, she says, she can happily devote herself to her work. She looks delighted as she says it.
pl: Kiedy mówisz o planie ucieczki 11B, 16D drwiąco przypomina jak okropnie surowa była dla niej 11B. Mówi, że teraz może szczęśliwie poświęcić się pracy. Wypowiadając te słowa, wgląda na zachwyconą.

source: When using the debug menu, the save function is disabled until you load a previous save.
pl: Użycie menu debugowego wyłącza funkcję zapisu do czasu wczytania wcześniejszego zapisu.

source: When was it sent?
pl: Kiedy została wysłana?

source: When we arrive, I see my friend coming out of the castle. He’s 16, too, but his fearless gaze makes him look like a legendary hero-to-be. I’m sure he’s got a lot to live up to! MY dad’s just a carpenter, so I’ve got it easy, heh.
pl: Gdy dotarliśmy do zamku, widzę, że wychodzi z niego mój przyjaciel. Też ma 16 lat, ale jego nieustraszony wzrok sprawia, że już wygląda jak legendarny bohater. Na pewno wiele się od niego oczekuje. Mój ojciec to zwykły cieśla, więc ja mam łatwiej, heh.

source: When we reach the battle, we find what appears to be another set of androids dressed in strange black outfits. <bt_wait><BGM_BGM_M6010_S0050_N_0020>Before they even know what's happening, we detonate the explosives, kill the remaining machines, and turn our guns in their direction. </page>
pl: Gdy docieramy do bitwy, znajdujemy coś, co wygląda na kolejną grupę androidów, ubranych w dziwne, czarne stroje. <bt_wait><BGM_BGM_M6010_S0050_N_0020>Zanim orientują się co się dzieje, detonujemy ładunki wybuchowe, zabijamy pozostałe maszyny i zwracamy nasza broń w ich stronę. </page>

source: When you return, he will be stronger than ever!
pl: Kiedy powrócicie, będzie silniejszy niż kiedykolwiek!

source: When you take them on individually, Resistance androids aren't much of a threat, but they're good at devising schemes.
pl: Jeśli zajmiesz się nimi pojedynczo, androidy Ruchu Oporu nie stanowią zagrożenia, ale są dobre w opracowywaniu planów.

source: When you're fighting alongside your comrades, you can't just run away when things get hairy.
pl: Kiedy walczysz u boku swoich towarzyszy, nie możesz uciekać gdy sprawy się komplikują.

source: When you're walking, there should be a mini map on the bottom right. The <MAP_GOAL> icon there shows your next destination.
pl: Kiedy tak sobie chodzisz, powinnaś widzieć mapę w prawym dolnym rogu. Ikona <MAP_GOAL> pokazuje twój kolejny cel.

source: When you've got a complicated mission, explaining it all verbally is tough on both us and you, you know?
pl: Jak mamy skomplikowaną misję, tłumaczenie wszystkiego werbalnie jest ciężkie dla obojga nas, wiesz?

source: When your character dies, its body remains on the map as a corpse <MAP_CORPSE>. These bodies contain various data, so you'll have to go back to your body to retrieve your belongings. If you die again before reaching your previous body, it will disappear. If you keep playing for an extended period of time without retrieving your body, it will disappear.
pl: Kiedy postać umrze, jej ciało zostaje na mapie jako <MAP_CORPSE>. Należy powrócić do ciała, aby odzyskać swoje rzeczy. Jeśli postać zginie ponownie, zanim dotrze do ciała, zdąży ono zniknąć. Jeśli nie uda się odzyskać ciała, zniknie ono po pewnym czasie.

source: Whenever he has a match, tickets get sold out in no time.
pl: Gdy tylko walczy, bilety wyprzedają się w mgnieniu oka.

source: Where am I...?
pl: Gdzie ja jestem...?

source: Where are we...?
pl: Gdzie my jesteśmy...?

source: Where are you going, 2B? The machine lifeforms wishing to form an alliance are in the abandoned factory.
pl: Gdzie idziesz, 2B? Mechaniczne formy życia, które chcą zawrzeć sojusz, znajdują się w opuszczonej fabryce.

source: Where are you going, 9S? We need you!
pl: Dokąd idziesz, 9S? Potrzebujemy cię!

source: Where are you going?
pl: Dokąd idziesz?

source: Where could they be!?
pl: Gdzie mogli się podziać?!

source: Where did everybody go?
pl: Gdzie się wszyscy podziali?

source: Where did we go wrong?
pl: Co zrobiliśmy nie tak?

source: Where does this corridor lead?
pl: Dokąd prowadzi ta uliczka?

source: Where is it?
pl: Gdzie to jest?

source: Where should I go now?
pl: Gdzie mam teraz pójść?
